[Dispenser0]
friendlyname="Despensa de ferramentas"
useverbtext="USAR"

[DoorSwitch0]
friendlyname="Controle da porta"

[DoorSwitch1]
friendlyname="Controle da grúa"
useverbtext="USAR"

[ElevatorButton0]
friendlyname="Botäo do elevador"
useverbtext="CHAMAR ELEVADOR"

[GUL_Footlocker0]
friendlyname="Painel chamativo"
useverbtext="ABRIR"

[LevelInfo0]
title="Sem título"
mapuiregions=()
maphudregions=()

[LevelSummary]
title="Sem título"

[NonPhysicalReactiveActor0]
friendlyname="Robô aspirador"
useverbtext="USAR"

[NonPhysicalReactiveActor1]
friendlyname="Robô aspirador"
useverbtext="USAR"

[NonPhysicalReactiveActor2]
friendlyname="Robô aspirador"
useverbtext="USAR"

[NonPhysicalReactiveActor3]
friendlyname="Robô aspirador"
useverbtext="USAR"

[NonPhysicalReactiveActor4]
friendlyname="Robô aspirador"
useverbtext="USAR"

